export const TITLE = {
	first: 'Услуги',
	second: 'Гинекология',
};

export const SERVICES_LIST = [
	{
		href: '/',
		link: 'Гинекологический прием',
	},
	{
		href: '/',
		link: 'Повторный гинекологический прием',
	},
	{
		href: '/',
		link: 'Консультация гинеколога эндо-кринолога повторная',
	},
	{
		href: '/',
		link: 'Гинекологический прием',
	},
	{
		href: '/',
		link: 'Гинекологический прием',
	},
	{
		href: '/',
		link: 'Гинекологический прием',
	},
	{
		href: '/',
		link: 'Гинекологический прием',
	},
	{
		href: '/',
		link: 'Гинекологический прием',
	},
	{
		href: '/',
		link: 'Гинекологический прием',
	},
	{
		href: '/',
		link: 'Гинекологический прием',
	},
	{
		href: '/',
		link: 'Гинекологический прием',
	},
	{
		href: '/',
		link: 'Гинекологический прием',
	},
];
